@extends('clients.dobra_voda.layouts.default')
@section('content')
    <div class="container content-cookies text-justify ">


        <div class="title-cookie-politics text-center pt-20">
            <h3>Политика на колачиња</h3>
            <br>
        </div>


        <div class="title-cookie-politics">
            <h5>Што е политика на колачиња?</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Кога ќе пристапите на нашиот сајт или ги користите нашите услуги и трети лица авторизирани од наша страна
                собираат колачиња кои содржат податоци за вас. Оваа страна ја објаснува политиката за користење на колачиња
                и слични технологии на нашата веб страна и други онлајн и мобилни апликации.
                Ги користиме овие технологии за да ја администрираме нашата страна, да анализираме трендови, да ги следиме
                активностите на корисниците и со тоа да овозможиме персонализирани промотивни пораки и реклами. Оваа страна
                објаснува што се технологиите и вашите права за промени и контролирање на употребата на колачињата. Кога прв
                пат ќе пристапите на било која страна на може да добиете порака која што ве известува дека користиме
                “колачиња”. Со кликнување на “се согласувам”, затворање на поп-ап прозорецот или со продолжување со
                користење на веб сајтот вие изјавувате дека сте ја разбрале и сте се согласиле со употребата на овие
                технологии, како што се објаснети во оваа Политика за колачиња. Не е задолжително да ги прифатите колачињата
                и согласувањето со користењето на истите може да биде отповикано во било кое време (Како да ги контролирате
                колачињата, содржано подолу во текстот). Може да ги промените подесувањата на вашиот пребарувач за да
                ограничите или забраните колачиња и можете да ги избришете од било кој уред во било кое време. Ако не се
                согласувате или ги избришете колачињата некои делови од нашиот сајт кои ги пристапувате може да не
                фукционираат како што треба или да им треба многу повеќе време да се отворат.

            </p>
            <br>

        </div>
        <div class="title-cookie-politics">
            <h5>Што се колачиња?</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Колачињата се мали текстуални датотеки, делови од код, кои можат да се употребуваат од страна на веб-страници
                со цел да се подобри корисничкото искуство. Колачињата се зачувуваат на вашиот компјутер или мобилен уред
                кога го посетувате веб сајтот. Кога следен пат ќе го посетите пак истиот сајт, колачињата ни дозволуваат да
                го препознаеме вашиот пребарувач. Колачињата може да ги зачувуваат вашите преференции и други информации но
                не можат да читаат ваши податоци или информации од вашиот хард диск или пак да читаат други зачувани фајлови
                за колачиња од други сајтови.
                Колачињата кои што се директно поставени од сајтот се нарекуваат “колачиња од прва страна”. Колачињата
                поставени од други страни се нарекуваат “колачиња од трети-страни”. Колачињата од трети страни овозможуваат
                различни функционалности на нашиот сајт како (рекламирање, фукнции на социјални медиуми, аналитики). Овие
                колачиња не се во сопственост на сајтот и нема контрола врз нив и како тоа ќе бидат истите искористени.


            </p>
            <br>

        </div>
        <div class="title-cookie-politics">
            <h5>Зошто се користат колачиња?</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Колачињата се користат за подобро разбирање на користењето на апликациите и веб-сајтот од страна на
                посетителите како и за оптимизирање на искуството при користење. Колачињата дозволуваат, на страната која
                што ги поставува, да препознаваат корисничките уреди на користење во споредба со претходни најави и посети
                со цел да се персонализираат рекламите за поголема релевантност спрема корисниците. Овие информации може да
                се соберат на сите веб-пребарувачи и на сите уреди (компјутер, лаптопи, паметни телефони, таблети итн.) но
                маркетинг колачињата не содржат лични податоци за корисниците.
                Оваа веб-страница употребува различни видови колачиња. Некои колачиња се поставени од трети сервиси кои се
                појавуваат на нашите страници се со цел за оптимизирање на вашето искуство на оваа веб-страница .

            </p>
            <br>

        </div>
        <div class="title-cookie-politics">
            <h5>Kолачиња што ние ги користиме:</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Неопходни колачиња (necessary cookies). Неопходните колачиња помагаат една веб-страница да биде употреблива
                со овозможување на основните функции, како навигацијата низ страницата, употребата на кошничка за купување
                (shopping cart), наплата и сл. Без овие колачиња, веб-страницата не може да функционира исправно.
                Претпочитани колачиња (Preference cookies). Претпочитаните колачиња ѝ овозможуваат на веб-страницата да ги
                запомни информациите кои го менуваат начинот на кој таа се однесува или изгледа, како на пример Вашиот
                претпочитан јазик или регионот во кој се наоѓате.
            </p>
            <br>
            <p>Статистички колачиња (Statistical cookies). Статистичките колачиња ни помагаат да разбереме на кој начин
                посетителите комуницираат со веб страната преку анонимно собирање на информации. Маркетиншки колачиња
                (Marketing cookies). Маркетиншките колачиња се употребуваат за следење на посетителите низ веб-страниците.
                Целта е да се прикажат реклами кои се релевантни и привлечни за поединечниот корисник. Врз колачињата
                поставени од трети лица, нема никаква одговорност ниту надлежност и ве советуваме да ги прочитате политиката
                за приватност и политиката за колачиња на нашите соработници и партнери за зголемување на вашата сигурност.
                Колачиња за перформанси и функционалност. Овој тип на колачиња се однесува на следењето за тоа доколку
                повторно се вратите на нашиот сајт. Овие колачиња содржат неопходни информации, на пример од кој град
                пристапувате кон оваа веб-страна. Важно е да се напомене дека овие колачиња не се неопходни и не влијаат врз
                вашето искуство при посетата на нашиот сајт. Social Media колачиња. Овие колачиња дозволуваат да ги
                интегрираме функциите од социјалните медиуми на нашиот сајт, а исто така може да се користат во маркетиншки
                цели. Колачињата кои што се поставени од сајтот се во наша надлежност, но колачиња поставени од трети лица,
                во овој случај социјалните мрежи, не се во наша надлежност и нема никаква одговорност спрема користењето на
                податоците приберени од третите лица. Ве советуваме за подобра информираност да ги пребарате и прочитате
                политиките за колачиња и приватност на овие трети лица за подобра ваша сигурност.
            </p>
            <br>
        </div>
        <div class="title-cookie-politics">
            <h5>Како да ги контролирам колачињата?</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Кога прв пат ќе ја пристапите било која страна на magstore.mk може да добиете порака која што ве известува
                дека користиме “колачиња”. Со кликнување на “се согласувам”, затворање на поп-ап прозорецот или со
                продолжување со користење на веб сајтот вие изјавување дека сте ја разбрале и сте се согласиле со употребата
                на овие технологии, како што се објаснети во оваа Политика за колачиња.
            </p>
            <br>
            <p>
                Не е задолжително да ги прифатите колачињата и согласувањето со користењето на истите може да биде
                отповикано во било кое време. Преку подесувањата во веб-пребарувачот може да подесите кои колачиња ќе ги
                задржите, а кои не сакате да ги задржите. Исто така може да ја исконтактирате компанијата која ги поставила
                и која ги контролира колачињата. За повеќе информации проверете во подесувањата на вашиот веб-пребарувач.
            </p>
            <br>
        </div>
        <div class="title-cookie-politic">
            <h5>Проследете ги линковите подолу за корисни информации околу
                колачињата кај популарните пребарувачи:</h5>
            <br>
        </div>
        <div class="content-cookie-politic">
            <h5> <strong>Microsoft Internet Explorer:</strong></h5>
            <a class="linkrl" style="color: rgb(50, 103, 219)"
                href="https://support.microsoft.com/en-gb/windows/delete-and-manage-cookies-168dab11-0753-043d-7c16-ede5947fc64d">https://support.microsoft.com/en-gb/windows/delete-and-manage-cookies-168dab11-0753-043d-7c16-ede5947fc64d
            </a>
            <br>

            <h5><strong> Chrome:</strong></h5>

            <a class="linkrl" style="color: rgb(50, 103, 219)"
                href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=en">https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=en
            </a>
            <br>
            <h5><strong> Firefox:</strong></h5>

            <a class="linkrl" style="color: rgb(50, 103, 219)"
                href="https://support.mozilla.org/en-US/kb/enhanced-tracking-protection-firefox-desktop?redirectslug=enable-and-disable-cookies-website-preferences&redirectlocale=en-US">https://support.mozilla.org/en-US/kb/enhanced-tracking-protection-firefox-desktop?redirectslug=enable-and-disable-cookies-website-preferences&redirectlocale=en-US
            </a><br>

            <h5><strong> Safari:</strong></h5>

            <a class="linkrl" style="color: rgb(50, 103, 219)"
                href="https://support.apple.com/kb/PH21411?locale=en_US">https://support.apple.com/kb/PH21411?locale=en_US</a>
            <br>
        </div>
        <div class="title-cookie-politic">
            <br>
            <h5>Дали добивам колачиња преку е-маил?</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Нашите е-маил пораки содржат колачиња кои што доставуваат информации за тоа дали сте го отвориле е-маилот и
                дали сте кликнале на одреден линк во истиот. Овие колачиња се уникатни за секој корисник, односно два
                корисници со добиена иста порака имаат свои посебни и уникатни колачиња. Овие колачиња служат само за
                аналитички цели и не се задржуваат на вашиот уред.
            </p>
            <br>
        </div>
        <div class="title-cookie-politic">
            <h5>Пиксел за следење (Web Beacon)</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Покрај колачињата користиме и други технологии за да ги препознаеме и следиме посетителите на нашата страна.
                Web Beacon или пикселот за следење (tracking pixcel) е графичка слика (најчесто еден пиксел) која се
                пренесува преку пребарувач или HTML email порака, најчесто заедно со колачето. Пикселите за следење ни
                овозможуваат, на пример, да следиме како корисниците се движат од една на друга веб страна, како пристапиле
                на сајтот, дали со кликнување на одредена реклама на Facebook или веб-банер поставен на трета страна-за да
                научиме и ги оцениме перформансите на рекламите и воопшто на целиот сајт.</p> <br>
        </div>
        <div class="title-cookie-politic">
            <h5>Генерални информации</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Политиката за колачиња е дел од Политиката за приватност на која што објаснува што прави со собраните
                информации од нашите корисници. За повеќе иформации посетете ја Политиката за приватност.
            </p>
            <br>
            <p> Политиките може да се менуваат и обновуваат повремено. Ве молиме посетувајте ги полтиките за информираност
                при евенутални промени.</p>

        </div>




    </div>










@stop
