@extends('clients.dobra_voda.layouts.default')
@section('content')

    <div class="container content-cookies text-justify ">





        <div class="title-cookie-politics">
            <h5>Политика на приватност</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Политиката за заштита на лични податоци ги содржи практиките за приватност на веб страната magstore.mk, и
                објаснува како magstore.mk ("Magstore", "нас", "ние" и "нашите") ги користи вашите податоци, а се однесува
                на нашиот веб сајт www.magstore.mk, мобилната верзија на веб сајтот, електронските услуги, нашите социјални
                мрежи и испратените електронски пораки од нас. Со Политиката за заштита на личните податоци се уредува
                правото на приватност и сигурност на личните податоци кои се цел на обработка. Ве молиме прочитајте ја
                Политиката за заштита на лични податоци и повремено проверувајте ја истата за најновите податоци од нашата
                практика за приватност. Со пристaпување или со користење на нашиот веб сајт се согласувате со сите услови
                дефинирани во оваа Политика за заштитa на лични податоци и условите за користење на нашата веб страна.
                Доколку не се согласувате со овие услови, напуштете ја оваа страна и не го употребувајте нашиот сајт.
            </p>
            <br>
            <p>Повремено ќе ја менуваме и дополнуваме Политиката за заштита на лични податоци за да ги содржи нашите нови
                практики, како на пример кога додаваме нова услуга, нов производ, функционалност или опција на сајтот.
            </p>
            <br>
            <p>Прибирањето на личните податоци на оваа веб страница е во согласност со прописите за заштита на лични
                податоци.</p>
        </div>
        <div class="content-politic-cookie">
            <p>Политиката за заштитa на лични податоци е организирана на следниот начин: </p>
        </div>
        <div class="content-politic-cookie">
            <p>1. Видови на податоци кои ние ги собираме
            </p>

            <p>2. Избор на корисникот за зачувување и употреба на податоци </p>

            <p>3. Како magstore.mk ги користи податоците </p>

            <p>4. Кога и како magstore.mk открива податоци </p>

            <p>5. Како magstore.mk ги собира податоците </p>

            <p>6. Безбедност на податоците </p>

            <p>7. Пристап и промена на Вашите податоци</p>

            <p>8. Социјални мрежи </p>

            <p>9. Приватност на трети страни </p>

            <p>10. Политика за заштита на лични податоци за деца (малолетни лица)</p>

            <p>11. Терминологија</p>

            <p>12. Време на чување на собраните податоци</p>

            <p>13. Вашита права и контакт во врска со политиката за заштита на лични податоци</p>

            <p>14. Промена на политиката за приватност</p>
        </div>
        <br>
        <br>

        <div class="title-cookie-politics">
            <h5>1. ВИДОВИ НА ПОДАТОЦИ КОИ НИЕ ГИ СОБИРАМЕ</h5>
        </div>
        <div class="content-politic-cookie">
            <p>Ние собираме два вида на податоци на нашата веб-страница од нашите корисници—Лични податоци и Не-лични
                податоци кога имате интеракција со нас или нашиот сајт, на пример кога:
            </p>
            <br>
            <p>- пристапувате или го користите нашиот сајт;
            </p>
            <br>
            <p>- се регистрирате, се зачленувате или креирате профил на magstore.mk;</p>
            <br>
            <p>- ги отворате или одговарате на нашите email пораки;</p>
            <br>
            <p>- контактирате со нашата корисничка поддршка </p>
            <br>
            <p>- ја посетувате било која веб страна која прикажува наши реклами или содржини;</p>
            <br>
            <p>- купувате производи преку нашиот сајт;</p>
            <br>
            <p>- се поврзувате на сајтот преку социјалните мрежи;</p>
            <br>
            <p>- давате информации на наши Бизнис провајдери;</p>
        </div>
        <br>
        <div class="content-cookie-politic">
            <p><strong>ЛИЧНИ ПОДАТОЦИ</strong>. . Лични податоци се податоци кои идентификуваат одреден краен корисник. Кога
                ќе се вклучите во некои активности на веб-страница, како на пример креирање на профил, порачување производ,
                додавање на содржина и/или објавување на содржина во форуми за дискусија, пополнување на анкета, објавување
                на мислење, испраќањe повратни податоци на нас, поднесување на договор за соработка. Кога ќе нарачате
                производ, податоците кои ги внесувате за плаќање се податоци кои ние не ги чуваме, а се процесираат преку
                https безбедносна конекција преку платежниот процесинг систем на Комерцијална Банка. Во зависност
                од активноста, некои од податоците се задолжителни, а некои се идентификувани како доброволни. Ако не се
                обезбедат задолжителните податоци за одредена активност која го бара тоа, нема да Ви биде дозволено да се
                вклучите во таа активност.
            </p>
            <br>
            <p>
                Ние ги користиме личните податоци за да Ви обезбедиме производи, за да го подобриме работењето на
                веб-страната, за да ги подобриме нашите маркетиншки и промотивни напори, за да ја анализираме корисноста на
                веб-страната, за да ги подобриме нашите понуди за производи како што е предвидено во оваа Политика за
                заштита на лични податоци. На пример, ако испратите електронска порака до нашата компанија, ние може да ги
                употребиме вашите коментари и повратни податоци да им кажеме на другите за нашите производи и услуги, или да
                го поставиме Вашиот коментар во нашите маркетиншки материјали, или на нашата интернет страна. Вашите
                коментари може да содржат лични податоци како што е на пример вашето име, ние ќе побараме согласност од Вас
                за да го објавиме Вашето име заедно со Вашиот коментар, пред објавувањето на Вашиот коментар пред јавноста.
                Покрај тоа, ако ја користите нашата веб-страна да испратите информација или производ на друго лице, може да
                ги зачуваме вашите лични податоци. Ние, исто така може да ги користиме личните податоци заради решавање на
                проблеми, решавање на спорови, остварување на административни задачи, контакт со Вас, спроведување на нашите
                договори со Вас, вклучувајќи ги и нашите услови на користење и оваа Политика за заштита на лични податоци,
                во согласност со применливиот закон.
            </p>
            <br>
            <p><strong>НЕ-ЛИЧНИ ПОДАТОЦИ</strong>.НЕ-ЛИЧНИ ПОДАТОЦИ. Не-лични податоци се податоци кои не го идентификуваат
                крајниот корисник. Овој вид на податоци може да вклучат работи како универзален Ресурсен Локатор ("URL") на
                веб страната која сте ја посетиле пред да дојдете на нашата веб-страница, URL на веб страната која сте ја
                посетиле по напуштањето на нашата веб-страница, страните кои ги посетувате на нашата веб-страна и времето
                што го поминувате на секоја страна, термини кои сте ги користеле за пребарување на нашата веб страна, типот
                на пребарувачот, верзија и plugins што ги користите, вашиот Интернет протокол ("IP") адреса, уредот од кој
                пристапувате, вид и модел. Ние, и / или нашите овластени трети странки Бизнис провајдери и лица кои се
                рекламираат, може автоматски да ги собереме овие податоци кога ќе ја посетите нашата веб-страница преку
                употреба на електронски алатки како "Cookies". </p>
        </div>


        <div class="title-cookie-politic">
            <br>
            <h5>2. ИЗБОР НА КОРИСНИКОТ ЗА ЗАЧУВУВАЊЕ И УПОТРЕБА НА ПОДАТОЦИ</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Иако податоците се користат со добра намера и цели за да го подобриме вашето искуство вие можете секогаш да
                одберете да не давате податоци или да ограничите кои податоци ги давате, како и да ја ограничините
                комуникацијата која magstore.mk ја има со вас.
            </p>
            <br>
            <p>(а) Промотивни е-маил пораки</p>
            <br>
            <p>Во било кое време можете да одберете да не добивате промотивни е-маил пораки од нас со следење на
                инструкциите кои се содржани во секој промотивен е-маил испратен од нас. Ако не сакате да добивате
                Промотивни Пораки од нас, во секое време може да одберете да не примате промотивни пораки со притискање на
                "отчлени се" копчето на дното од било која од нашите е-пораки и потоа следете ги инстукциите за да го
                комплетирате отчленувањето. Сепак Ве молиме имајте предвид дека без разлика дали ќе се отчлените од добивање
                промотивни пораки, ние се уште може да ви испраќаме не-промотивни е-маил пораки за извршени трансакции,
                активности на Вашиот профил, купување или потврда за одредена активност која сте ја презеле преку Вашиот
                профил. </p>
            <br>
            <p>(б) Колачиња и други технологии</p>
            <br>
            <p>Можете да одберете како Вашиот пребарувач зачувува Колачиња (анг. Cookies) со подесување во самиот
                пребарувач. Пребарувачите се различни, затоа следете ги инструкциите на пребарувачот зависно кој го
                користите. За повеќе информации ве молиме посетете ја <a href="/politika-na-kolacinja">“Политиката за
                    колачиња”</a> .
            </p>

        </div>


        <div class="title-cookie-politic">
            <h5>3. КАКО MAGSTORE.MK ГИ КОРИСТИ ПОДАТОЦИТЕ</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Ние ги користиме собраните податоци кои се образложени во оваа Полтика за заштита на лични податоци со цел:
            </p>
            <br>
            <p>- работење, одржување и подобрување на нашиот веб сајт;</p>
            <br>
            <p>- понуда на реклами базирани на вашите интереси, push нотификации, комуникација и понуди за производи од нас
                нашите бизнис соработници, вклучително и комуникација базирана на геолокација;
            </p>
            <p>- да го олесниме правењето нарачка на сајтот и процесот на купување; </p>
            <br>
            <p>- да ви одговараме на Ваши барања и прашања;</p>
            <br>
            <p>- анализа и спроведување на истражувања;</p>
            <br>
            <p>- да комуницираме и ве информираме за дополнителни работи околу magstore.mk;</p>
            <br>
            <p>- да ви испраќаме потсетници, известувања, апдејти, административни пораки, промотивни пораки и барани
                информации; </p>
            <br>
            <p>- да администрираме анкети, наградни игри, натпревари или други промотивни активности или настани
                организирани од нас;
            </p>
            <br>
            <p>- да ги водиме секојдневните бизнис активности како администрација на сајтот, анализи, заштита од злоупотреби
                или следење на законите;</p>
            <br>
        </div>
        <div class="title-cookie-politic">
            <h5>4. КОГА И КАКО MAGSTORE.MK ОТКРИВА ПОДАТОЦИ</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Ние нема да ги споделиме, продаваме или изнајмуваме вашите лични податоци на други лица, освен во некои од
                случаите кои се предвидени подолу:</p>
            <p>Ние можеме да ги споделуваме Вашите податоци со овластени трети лица - Бизнис Провајдери. Овие "трети лица -
                Бизнис Провајдери” извршуваат функции во наше име, како испраќање и дистрибуција на нашите административни и
                промотивни пораки. Ние можеме да ги споделуваме Вашите лични податоци со такви провајдери за исполнување на
                нарачки, доставување пакети, испраќање поштенски или електронски мeил, администрирање на натпревари или
                игри, отстранување на повторувачки податоци за клиентот, анализирање на податоци, давање маркетиншка помош,
                обезбедување резултати од пребарувања и линкови, работење на вебсајтот, решавање на проблеми или
                обезбедување на служба за корисници. Ние можеме да ги споделуваме вашите податоци при трансфер на бизнисот.
                Како секој бизнис, ние би можеле да се споиме или да бидеме купени од друга фирма. Ако тоа се случи,
                наследник компанијата ќе се здобие со податоците што ги чуваме, вклучувајќи ги личните податоци. Сепак,
                личните податоци ќе останат предмет на оваа Политика за заштита на лични податоци.
            </p>
            <br>
            <p>Ние можеме да ги споделуваме вашите податоци за наша заштита и заштита на други. Ние го задржуваме правото да
                ги откриеме Вашите лични податоци ако тоа се бара со закон и кога веруваме дека откривањето е неопходно да
                ги заштитиме нашите права и / или во согласност со судска постапка, судски налог, или правен процес во врска
                со нашата веб страница.
            </p>
            <br>
            <p>Ние може да откриваме или споделуваме Не-лични податоци со бизнис соработниците, и огласувачите. На пример,
                може да споделиме агрегирани демографски податоци (во кои не спаѓаат лични податоци), со "Огласувачи" или
                "Маркетинг компании"</p>
        </div>
        <br>
        <br>
        <br>
        <div class="title-cookie-politic">
            <h5>5. КАКО MAGSTORE.MK ГИ СОБИРА ПОДАТОЦИТЕ</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Вие ни ги оставате Вашите податоци кога се регистрирате, зачленувате, креирате профил, вршите купување или
                искористувате ваучер или на било кој начин имате интеракција со нашиот сајт. Исто така собираме податоци и
                кога не контактирате онлајн преку електронска пошта за корисничка поддршка и кога оставате коментари во
                онлајн заедниците за коментирање и споделување мислења. Покрај тоа собираме податоци и од други извори и на
                други начини со цел да го подобриме искуството и да ги оствариме маркетинг целите.
            </p>
            <br>
            <p>Еден таков начин на собирање податоци е преку Колачиња (анг. Cookies). За да се олесни и прилагоди вашето
                искуство со веб-страница, ние зачувуваме cookies на вашиот компјутер. Колаче е мал текстуален податок кој е
                складиран на компјутерот на корисникот за целите за чување на податоци кои содржат податоци за тој корисник.
                Ние користиме колачиња додека ја користитете нашата веб страница со цел да ви заштедиме време и да ги
                следиме интересите на целните корисници за да обезбедиме специјално-прилагодено искуство. Колачињата, исто
                така, овозможуваат да се соберат не-лични податоци од Вас, како што се страници кои сте ги посетиле и
                линкови кои сте ги кликнале. Повеќето пребарувачи автоматски прифаќаат колачиња, но вие можете да ги
                промените подесувањата на Вашиот пребарувач, за да одбиете зачувување на колачиња. За повеќе информации
                прочитајте ја целата <a href="/politika-na-kolacinja">“Политиката за колачиња”</a>.
            </p>
            <br>
            <p>Други помагала за следење. Ние може да користиме други стандардни технологии како пиксел тагови за да ја
                следиме Вашата употреба на нашите веб-страници и промоции, или може да им овозможиме на нашите Бизнис
                провајдери да ги користат овие уреди во наше име. Pixel тагови се мали графички слики поставени на некои
                страни од нашиот веб-сајт, или во нашите е-пораки кои ни овозможуваат да одредиме дали сте извршиле одредена
                акција. Кога ќе пристапите до овие страници или ја отворите вашата е-пошта, пиксел таговите генерираат
                не-лични податоци за таа акција.
            </p>
            <br>
            <p>Податоци од паметни уреди користиме кога вашиот уред има интеракција со нашиот сајт и кога не сте логирани на
                нашиот сајт. Ако имате прашања околу безбедноста и политиката за заштита на лични податоци на Вашиот мобилен
                уред, ве молиме обратете се за информации и инструкции кај Вашиот мобилен оператор или продавач или
                производител
                на уредот за да научите како да ги подесувате овие активности.</p>
            <br>
            <p>Личните податоци се обработуваат согласно со закон, во доволна мера и на транспарентен начин се собираат за
                конкретни, јасни и легитимни цели и нема да се обработуваат на начин што не е во согласност со тие цели.
                Личните податоци, прибрани при процесирање на online купување се задолжителни, за целите на подготвување и
                доставување на пратката, како и за изготвување на фактура за плаќање.
            </p>
            <br>
            <p>Овие информации се строго доверливи. Доколку истите се нецелосно доставени,
                пратката автоматски ќе биде одбиена. Само податоците потребни за достава на
                нарачките се собираат и чуваат. Секој клиент има пристап до овие податоци и во секое
                време може истите да ги измени или избрише.
            </p>
            <br>
            <p>Собраните податоци не ги споделуваме со други деловни партнери, освен со нашиот соработник - Ин пошта и
                истите се користат исклучиво за целите на достава на пратките.</p>
        </div>
        <div class="title-cookie-politic">
            <h5>6. БЕЗБЕДНОСТА НА ПОДАТОЦИТЕ</h5>
        </div>
        <div class="content-cookie-politic">
            <p> Сериозно ја сфаќаме безбедноста и превземаме бројни мерки на претпазливост со цел да се заштити безбедноста
                на
                лични податоци. Се користи HTTPS безбедносен протокол при обработка и пренос на информациите до нашите
                сервери.
                Вие можете да пристапите до Вашите лични податоци на нашата веб-страна со внесување на Вашата лозинка и
                корисничко име. Оваа лозинка е шифрирана. Ние Ви препорачуваме да не ја споделувате вашата лозинка со
                никого.
                Вашите лични податоци се зачувани на заштитен сервер, до кои само ние имаме пристап. Ние шифрираме одредени
                чувствителни податоци со користење на Secure Socket Layer (SSL) технологија, за да се осигураме дека Вашите
                лични податоци се обезбедени како што се пренесуваат на нас.</p>
            <br>
            <p>Податоци за плаќање: Податоците кои ги внесувате при плаќањето односно купувањето, од Вашата платежна
                картичка не се зачувуваат или пренесувваат преку нашите сервери. Трансакциите се процесираат преку
                платежниот процесинг систем на банката со која соработуваме Комерцијална Банка која е сертифицирана од VISA и
                MasterCard за процесирање на трансакции. Во моментот кога го вршите плаќањето и ги внесувате податоците
                истите се процесираат преку HTTPS безбедносниот протокол на банката со користење на Secure Socket Layer
                (SSL) технологија и за нас не се видливи податоците од Вашата платежна картичка, едиствена информација за
                Вашата трансакција која е видлива за нас е Вашето Име и Презиме од платежната картичка, последните 4 броеви
                од картичката и сумата на која е извршена трансакцијата, додека сите останати се енкриптирани.
            </p>
        </div>
        <div class="title-cookie-politic">
            <h5>7. ПРИСТАП И ПРОМЕНА НА ВАШИТЕ ПОДАТОЦИ</h5>
        </div>
        <br>
        <div class="content-cookie-politic">
            <p>Можете да пристапите, промените или избришете Вашите податоци кои сте ни ги оставиле преку Вашиот профил со
                едноставно логирање на Вашиот профил и пристапување на секцијата “Профил”. Еднинствено што не може да
                промените сами е Вашата email адреса во профилот, затоа доколку сакате да ја промените ве замолуваме да ни
                испратите електронска порака на eprodavnica@magroni.com.mk со email - адресата која сакате да се замени и
                новата адреса.
            </p>
            <p>Ние ве охрабруваме веднаш да ги ажурирате Вашите лични податоци доколку се променат. Доколку сакате да го
                деактивирате или остраните профилот може да испратите барање на eprodavnica@magroni.com.mk. Вашите лични
                податоци ќе ги чуваме се додека вашиот профил е активен. Сепак деактивирањето на вашиот профил не означува
                дека сите податоци претходно зачувани ќе бидат избришани, бидејќи ние чуваме податоци за изминатите
                активности, не можеме да ги избришеме податоците поврзани со изминатите купувања на веб-страната поради
                евенутален случај на спор, анализи на продажбите, месечни и годишни извештаи. </p>
            <br>

        </div>
        <div class="title-cookie-politic">
            <h5>8. ПРИВАТНОСТА НА ТРЕТИ СТРАНИ</h5>
        </div>
        <div class="content-cookie-politic">

            <p>Оваа Политика за заштита на лични податоци се однесува на користењето и откривањето
                на податоците кои ние ги собираме од Вас на www.magstore.mk. Други веб-сајтови кои
                може да бидат пристапени преку линкови од нашиот сајт може да имаат сопствени
                политики за заштита на лични податоци, собирање на податоци, нивна употреба и
                практики на откривање на податоците. Доколку преку линк на нашиот сајт пристапите до
                друг веб сајт Ве повикуваме да ги видите политиките за заштита на лични податоци на
                таа веб страна. Ние не сме одговорни за политиките или практиките на трети лица.</p>
            <br>

        </div>
        <div class="title-cookie-politic">
            <p>9. ПОЛИТИКА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ НА ДЕЦА (МАЛОЛЕТНИ ЛИЦА)</p>
        </div>
        <div class="content-cookie-politic">
            <p>Magstore.mk не дозволува користење на сајтот на малолетници (деца помали од 18
                години) и таквата употреба е забранета. Сајтот е дизајниран со намера да услужува
                возрасни лица. Со користењето на magstore.mk изјавувате дека сте возрасно лице со
                наполнети 18 години и дека разбирате дека мора да сте полнолетно лице за да може да
                креирате профил и вршите купувања на и производи. Веднаш ќе го отстраниме профилот
                и податоците поврзани со него доколку дојдеме до знаење дека истиот е на регистриран
                корисник кој нема 18 години.
            </p>
            <br>

        </div>

        <div class="title-cookie-politic">
            <h5>10. ТЕРМИНОЛОГИЈА</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Бизнис Провајдери, се однесува на трети страни кои изведуваат бизнис операции во име на MAGSTORE.MK, како на
                пример процесирање на трансацкии, комуникациски сервиси (е-маил, испорака на пратки и сл.), маркетинг,
                процесирање на податоци и аналитика, платформи за рекламирање или информациско-технолошки услуги и сл.
            </p>
            <br>
            <p>Бизнис Соработници, се однесува на трети страни со кои соработуваме како што се компаниите чии понуди се
                промовираат, маркетинг агенции, дистрибутери и продавачи.
            </p>
            <br>
            <p>Податоци од паметни уреди, се однесува на податоци од уред кој го користите за да пристапите или користите
                веб сајт, како што е тип на оперативен систем или тип на мобилен уред, тип на пребарувач, домеин, јазик кој
                го користи Вашиот систем, држава и временска зона на Вашиот уред, гео локација и софтвер на Вашиот уред.
            </p>
            <br>
            <p>Не-лични податоци, се однесуваат на податоци кои сами по себе не може да ве идентификуваат. Тука спаѓаат
                Колачиња, Пиксел тагови и Податоци од паметни уреди.
            </p>
            <br>
            <p>Друштвени јавни области, се однесува, збирно на сите наши страни и на социјалните мрежи, форуми, теми за
                дискусија и коментари на понудите и други методи на комуникација кои може да бидат овозможени или поврзани
                преку нашиот сајт.
            </p>
            <br>
            <p>Колаче, значи единствен идентификатор, најчесто составен од мали битови на текст или код. </p>
        </div>
        <div class="title-cookie-politic">
            <h5>11. ВРЕМЕ НА ЧУВАЊЕ НА СОБРАНИТЕ ПОДАТОЦИ</h5>
        </div>
        <br>
        <div class="content-cookie-politic">
            <p>Податоците кои ги собираме се чуваат во согласност со закон и периодот потребен за постигнување на целта на
                обработката и се утврдени во (прегледот) со рокови на чување на личните податоци на АЗЛП.
            </p>
        </div>
        <br>
        <div class="title-cookie-politic">
            <h5>12. ВАШИТЕ ПРАВА И КОНТАКТ ВО ВРСКА СО ПОЛИТИКАТА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ</h5>
        </div>
        <ul class="content-cookie-politic">Вашите права во однос на обработката на лични податоци се:
            <li>
                право да бидете информирани за обработката на личните податоци
            </li>
            <li>
                право на пристап до личните податоци
            </li>
            <li>
                право на исправка и бришење на личните податоци
            </li>
            <li>
                право на ограничување на обработката на личните податоци
            </li>
            <li>
                право на приговор
            </li>
        </ul>
        <div class="content-cookie-politic">
            <p>За дополнителни информации и/или остварување на Вашите права за заштита на лични податоци, можете да го
                контактирате на следниов e-mail: magroni@magroni.com.mk и на телефонскиот број 02/3228458.
            </p>
            <br>
            <p> <a href="{{ url_assets('/dobra_voda/politika-za-zastita-na-licni-podatoci.pdf') }}"
                    download="politika-za-zastita-na-licni-podatoci.pdf">Политика за заштита на лични податоци</a></p>

            <p> <a href="{{ url_assets('/dobra_voda/magstore_11.pdf') }}" download="magstore_11.pdf">Образец 1: Барање за
                    доставување на информации за обработка на личните податоци</a></p>
            <p> <a href="{{ url_assets('/dobra_voda/magstore_22.pdf') }}" download="magstore_22.pdf">Образец 2: Барање за
                    запирање на обработката на личните податоци</a></p>
            <p> <a href="{{ url_assets('/dobra_voda/magstore_33.pdf') }}" download="magstore_33.pdf">Образец 3: Барање за
                    дополнување, измена или бришење на информации за обработка на личните податоци</a></p>

            <br>
        </div>
        <div class="title-cookie-politic">
            <h5>13. ПРОМЕНА НА ПОЛИТИКАТА ЗА ПРИВАТНОСТ</h5>
        </div>
        <div class="content-cookie-politic">
            <p>Политиката за приватност редовно ќе се менува и дополнува соодветно на настанатите промени и нашите
                активности. Ве молиме посетувајте ги политиките за информираност при евенутални промени.

            </p>
        </div>
    </div>
@stop
