@extends('clients.naturatherapyshop.layouts.default')
@section('content')
    <style>
        .cookiesList{
            list-style-type: circle;
        }
    </style>
    <section class="page-title text-center bg-light">
        <div class="container relative clearfix">
            <div class="title-holder">
                <div class="title-text">
                    <h1 class="uppercase">Политика на колачиња</h1>
                </div>
            </div>
        </div>
    </section>
    <div class="content-wrapper oh">
        <section class="section-wrap contact pb-40">
            <div class="container">
                <div class="row">
                    <div class="col-md-12 mb-40">
                        <div class="cookiesInfoPage">
                            <p>Поставени се колачиња (cookies) на Вашиот уред со цел да се одобри функционалноста на оваа веб
                            страна.</p>
                            <br>
                            <h4>Повеќе информации:</h4>
                            <p>Кога ќе дојдете на нашиот сајт или ги користите нашите услуги, собираме колачиња кои содржат
                            податоци за Вас.
                            Со продолжување на користење на сајтот или со кликнување на „Се согласувам“, се согласувате да
                            зачувуваме колачиња со цел да го подобриме Вашите искуства на сајтот.</p>
                            <br>
                            <h4>Што се колачињата (cookies)?</h4>
                            <p>Колачињата (cookies) се мали текстуални датотеки, кои се сместуваат во Вашиот компјутер или
                            мобилен телефон од страна на веб страниците кои ги посетувате. Овие текстуални датотеки можат да
                            бидат прочитани од страна на веб страниците кои ги посетувате и да помогнат во Вашата
                            идентификација кога повторно ќе ја отворите веб страницата. Колачињата (cookies) се користат за
                            повеќе цели, како на пример за да се запомнат Вашите активности и преференции (вклучувања,
                            јазични преференции, големина на фонт или како да Ви се прикажува страницата), за да се обезбеди
                            персонализирана/приспособена содржина на веб страницата, да се прикаже навигациската историја на
                            истата, итн.</p>
                            <br>
                            <h4>Зошто користиме колачиња (cookies)?</h4>
                            <p>На оваа веб страница користиме колачиња (cookies) од следниве причини:</p>

                            <ul class="cookiesList">
                                <li>Неопходни колачиња за техничко функционирање на веб страницата;</li>
                                <li>Претпотчитани колачиња за запомнување на информациите;</li>
                                <li>Статисички и маркетиншки колачиња за собирање на збирни и анонимни статистички податоци;</li>
                            </ul>

                            <p>Кога ја посетувате нашата веб страница, можеме да собереме некои податоци од Вашето пребарување,
                            како на пример IP адресата, која содржина од веб страницата сте ја посетиле, кога сте ја
                            посетиле и од која веб страница сте биле пренасочени.</p>
                            <br>
                            <h4>Можете ли да ги оневозможите колачињата (cookies)?</h4>
                            <p>Кога прв пат ќе пристапите на веб страницата добивате порака која Ве известува дека користиме
                            колачиња (cookies). Со кликнување на „Се согласувам“, затворање на прозорецот или со
                            продолжување со користење на сајтот, Вие изјавувате дека сте ја разбрале и сте се согласиле со
                            нивната употреба.</p>

                            <p>Прифаќањето на овие колачиња (cookies) не е неопходно за работа на веб страницата, но истите би
                            Ви овозможиле подобро искуство во пребарувањето.</p>

                            <p>Доколку сакате овие колачиња (cookies) можете да ги оневозможите, но ако го сторите тоа некои
                            карактеристики на оваа веб страна можеби нема да работат правилно.</p>

                            <p>Оваа веб страница нема одговорност за колачињата кои не се во нејзина сопственост и врз кои
                            истата нема контрола.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
@stop
