<?php

return [
    'email' => [
        'thank_you' => 'Благодарим ви, че пазарувате от нас!',
        'shipping_address' => 'Адрес',
        'order_date' => 'Дата на поръчка',
        'order' => 'Поръчка',
        'product' => 'Артикул',
        'quantity' => 'Кол-во',
        'price_unit' => 'Ед. цена',
        'total' => 'Сума',
        'delivery' => 'Доставка',
    ],
    'messages' => [
        'success_order' => 'Поръчката ви бе приета успешно!',
        'thank_you_for_ordering' => 'Благодарим ви, че пазарувате от нас!',
    ],
    'validation' => [
        'first_name_required' => 'Внимание: Името трябва да е между 1 и 32 символа!',
        'last_name_required' => ' Внимание: Името трябва да е между 1 и 32 символа!',
        'email_required' => 'Внимание: Невалиден адрес на е-поща!',
        'city_required' => 'Внимание: Населеното място трябва да е между 2 и 128 символа!',
        'address_required' => 'Внимание: Адресът трябва да е между 3 и 128 символа!',
        'tel_required' => 'Внимание: Телефонът трябва да е между 3 и 32 символа!',
        'valid_email_required' => 'Внимание: Невалиден адрес на е-поща!',
        'zone_required' => 'Внимание: Моля, посочете област!',
    ],
    'front' => [
        'toastr_add_to_cart_success' => 'Готово, добавихте продукта във вашата кошница!',
    ],
    'meta' => [
        'first_page' => 'Начална страница',
    ],
];