@extends('clients.sofu.layouts.default')
@section('content')





    <div class="main-content main-content-2">
            <section class="section">
                    <div class="empty-lg-140 empty-md-100 empty-sm-60 empty-xs-60"></div>
                    <div class="container politic-cookie">
                            <div class="ps-blog">
                                    <div class="ps-blog__posts" style="    margin-bottom: -11%;">
                                            <article class="ps-post--primary">
                                                    <div class="ps-post__content"style="text-align:center">
                                              <h4 class="ps-post__title">Политика на приватност</h4>
                                                        </div>
                                                </article>
                                        </div>

                                    <div class="ps-post--single" >
                                            <div class="ps-post__content">
                                                    <div class="ps-content">
                                                            <br>
                                                            <p class="bolding">
                                Политиката за заштита на лични податоци ги содржи практиките за приватност на интернет страната на Sofu АД и објаснува како
                                Sofu АД ги користи вашите податоци, а се однесуваат на нашиот интернет страна <a href="http://sofu.mk/">www.sofu.mk</a>
                                , електронските услуги, нашите социјални мрежи и испратените електронски пораки од нас. Со Политиката за заштита на личните податоци се уредува начинот на кој <strong>Друштвото за трговија,
                                    производство, услуги, шпедиција увоз-извоз Sofu АД Кадино, Илинден</strong> (понатаму <strong>“Контролор/от”</strong> или <strong>“Sofu АД”</strong>) ги собира, користи и обработува податоците собрани од Вас како субјекти
                                на лични податоци (понатаму <strong>“Вие”</strong>, <strong>“Субјект/те”</strong> или <strong>“Корисници/те”</strong>) при посета на интернет страницата <a href="http://sofu.mk/">www.sofu.mk</a>, (понатаму: “Интернет страница/та”).
                                                            </p>
                                                            
                                                            <p>Со пристапот на интернет страницата на Sofu АД, потврдувате дека сте ги прочитале, разбрале и дека се согласувате на условите на Политиката за приватност. Прибирањето и обработката на личните податоци на нашата интернет страна е во согласност со прописите за заштита на лични податоци.
                                                            </p>
                                                            <h5 class="ps-highlight">Терминологија
                                                                </h5>
                                                            <p>Пред да пристапите кон Политика за приватност, запознајте се со најчесто користените термини во рамки на истата</p>
                                                            
                                                            <ul class="ps-highlight">При оставање на Ваш коментар или поставување на прашање преку Интернет страната Sofu АД ги обработува Вашите податоци и тоа:
                                                                   
                                                                    <li> Закон за заштита на личните податоци е законот објавен во Службен Весник на Република Северна Македонија бр. 42/2020 којшто се применува на обработката на личните податоци собрани и со посета на нашата интернет страна
                                                                        </li>
                                                                    <li> Податоци од паметни уреди, се однесуваат на податоци од уред кој го користите за да пристапите кон оваа или кога ја користите интернет странава, како што е тип на оперативен систем или тип на мобилен уред, тип на пребарувач, домеин, јазик кој го користи Вашиот систем, држава и временска зона на вашиот уред, гео локација и софтвер на Вашиот уред
                                                                        </li>
                                                                    <li> Не-лични податоци, се однесуваат на податоци кои сами по себе не може да Ве идентификуваат, Тука спаѓаат Колачињата и Податоците од паметни уреди.
                                                                        </li>
                                                                    <li> Друштвени јавни области, се однесува збирно на сите наши профили и на социјалните мрежи, форуми, теми за дискусија и коментари на понудите и други методи на комуникација кои може да будат овозможени или поврзани преку нашата интернет страна.
                                                                        </li>
                                                                    <li> Колаче, значи мал текстуален податок кој е складиран на компјутерот на корисникот за целите за чување на податоци кои содржат податоци за тој корисник.
                                                                        </li>
                                                                    <li> Бизнис Провајдери, се однесува на трети страни кои реализираат договорни обврски во име на Sofu АД, како на пример комуникациски сервиси, маркетинг, процесирање на податоци и аналитика, платформи за рекламирање или информациско-технолошки услуги и сл.
                                                                        </li>
                                                                    <li> Бизнис Соработници, се однесува на трети страни со кои Sofu АД соработува како што се маркетинг агенции, дистрибутери и сл.
                                                                        </li>
                                                                </ul>
                                                            <p>Политиката за заштита на лични податоци на Контролорот Sofu АД е организирана на следниот начин: </p>
                                                            
                            <p>1. Видови податоци кои ги собираме
                            </p>
                            
                            <p>При посетата на интернет страницата се собираат и обработуваат Вашите лични податоци кои доброволно ги оставате при оставање на Ваш коментар или поставување на прашање на Интернет страницата. Доколку преземете било кое од овие дејствија се подразбира дека ја имате дадено Вашата согласност за обработка на личните податоци за целите кои ги доставувате, а како што веднаш, при самото пристапување на нашата интернет страна се појавува прозорец за давање на согласност. </p>
                                                            <p>Лични податоци. Лични податоци се податоци кои идентификуваат одреден краен корисник. Кога ќе се вклучите на нашата интернет страна при оставање на коментар или поставување на прашање Sofu АД ги обработува Вашите податоци и тоа: (а.) Име; (б.) Презиме; (в.) Адреса на е-пошта; (г.) Телефон;</p>
                                                            
                                                            <p>Не-лични податоци. Не-лични податоци се податоци кои не го идентификуваат крајниот корисник. Овој вид на податоци може да вклучат работи како универзален Ресурсен Локатор (“URL”) на интернет страната која сте ја посетиле пред да дојдете на интернет страната на Sofu АД, URL на интернет страната која сте ја посетиле по напуштање на нашата интернет страница, типот на пребарувачот, вашиот Интернет протокол (“IP”) адреса, уредот од кој пристапувате, вид и модел.
                            </p>
                            <br>
                            <p>2. Избор на корисникот за зачувување и употреба на податоци</p>
                            
                            <p>Податоците кои ги добиваме од Вас, пред се ги користиме со добра намера и цели за да го подобриме вашето искуство, за таа цел Вие секогаш можете да одберете да не давате податоци или да ограничите кои податоци ги давате, како и да ја ограничите комуникацијата која Sofu АД ја има со Вас</p>
                                                            <br>
                            <p><strong>3. Начин на користење на Вашите податоци</strong></p>
                            
                            <p><strong>3.1 Вашите лични податоци можеме да ги користиме за следните цели:</strong></p>
                            <ul>
                                <li> Преработка, администрирање и подобрување на нашата интернет страница и простории и други аспекти на начинот на кој ги спроведуваме нашите операции;</li>
                                <li> За управување, развивање и унапредување на нашето работење и особено нашиот однос со организацијата што ја пр4етставувате (доколку претставувате таква) и трансакциите поврзани со ова; </li>
                                <li> За заштита на нашиот бизнис од измама, перење пари, прекршување на довербата, сајбер-напад, кражба на патентирани материјали и други финансиски или деловни криминали</li>
                            </ul>
                            <br>
                            <p><strong>3.2 Повремено користење на Вашите лични податоци</strong> </p>
                            <p>Вашите податоци ќе ги обработиме само до потребниот степен со цел да можеме да ги исполниме целите опишани погоре, а потоа само таму каде што ќе процениме дека нашата обработка нема да Ви наштети на Вас или Вашата приватност на начин кој ќе го надмине нашиот легитимен интерес во спроведувањето на тие цели. </p>                               
                            
                           
                                                            
                             
                                                            
                            <p><strong>4. Начин на обработка на Вашите лични податоци и рокови на чување на Вашите податоци</strong></p>
                            
                            <p>Вашите податоци нема да бидат обработувани за ниту едена друга цел, освен за целта заради која се собрани. Собраните лични податоци се обработуваат механички и/или електронски, исклучиво од страна на лица вработени/ангажирани од Контролорот коишто имаат пристап до истите и кои се авторизирани и овластени да извршуваат анализи, како и со почитување на начелата на обработка на личните податоци согласно со Законот за заштита на личните податоци. </p>
                            
                            <p>Обработката на Вашите лични податоци Sofu АД ја врши согласно прописите за заштита на лични податоци на Република Северна Македонија, преземајќи ги сите пропишани технички и организациони мерки за обезбедување на тајноста и заштита при обработка на личните податоци со кои располага. </p>
                            
                            <p>Дополнително, Sofu АД применува сигурносни мерки при прибирање, чување и процесирање на информациите заради заштита од неавторизиран пристап, промена, откривање или уништување на Вашите лични податоци како и податоци што не се лични, а се складирани на вашата страна. </p>
                            
                            <p>Вашите лични податоци може да бидат доставени само на надлежните органи, согласно со законски предвидената постапка. </p>
                            
                            <p>Доколку одлучите да ја повлечете Вашата согласност за обработка на Вашите лични податоци, Вашите лични податоци ќе бидат избришани, освен личните податоци за кои Sofu АД има законска обврска да ги чува во законски определен рок согласно со Законот за архивски материјал или друг применлив закон. </p>
                            
                            <p>Личните податоци при оставање на Ваш коментар или поставување на прашање преку интернет страницата и/или на некој од нашите профили на социјалните медиуми, Sofu АД ги обработува се до повлекување на согласноста, односно до моментот кога ќе одлучите да го избришете Вашиот коментар односно прашање или ќе побарате ние тоа да го сториме за Вас. </p>
                            <br>
                            <p><strong>5. Кога и како Sofu АД открива податоци</strong></p>
                            
                            <p>Ние нема да ги споделиме, односно направиме достапни вашите лични податоци на други лица, освен во некои од случаите кои се предвидени со оваа Политика на приватност. </p>
                            
                            <p>Имено, ние можеме да ги споделуваме Вашите податоци со овластени трети лица – Бизнис Провајдери. Овие “трети лица – Бизнис Провајдери” извршуваат функции во наше име, како испраќање и дистрибуција на нашите административни и промотивни пораки. Ние можеме да ги споделуваме Вашите лични податоци со такви провајдери за администрирање на натпревари или игри, отстранување на повторувачки податоци за клиентот, анализирање на податоци, давање маркетиншка помош, обезбедување на резултати од пребарувања и линкови, работење на интернет страната или за обезбедување служба за корисници.</p>
                            
                            <p>Ние можеме да ги споделуваме вашите податоци за наша заштита и заштита на други. Ние го задржуваме правото да ги откриеме Вашите лични податоци ако тоа се бара со закон и кога веруваме дека откривањето е неопходно да ги заштитиме нашите права и/или во согласност со судска постапка, судски налог или правен процес во врска со нашата интернет страница. </p>
                            
                            <p>Ние можеме да ги откриваме или споделуваме Вашите Не-лични податоци со бизнис соработниците. </p>
                            <br>
                            <p><strong>6. Како Sofu АД ги собира податоците</strong></p>
                            
                            <p>Вие ни ги оставате Вашите податоци кога оставате коментар или поставувате прашање на нашата интернет страница. Исто така собираме податоци и кога не контактирате онлајн преку електронската пошта за корисничка поддршка или кога оставате коментари во друштвените јавни области.</p>
                            
                            <p>Еден таков начин на собирање податоци е преку Колачиња (анг. Cookies). За да се олесни и прилагоди Вашето искуство со интернет страницата, ние зачувуваме колачиња на вашиот компјутер (како што се: Името на пребарувачот на интернет; Типот на компјутерот; Технички информации за конекцијата што ја користите при посета на интернет страната како што се оперативен систем и давателот на интернет-услугата; IP (интернет протокол) адреси кои се доделуваат од страна на давателот на интернет-услугата и се различни за секој корисник.)</p>
                            
                            <p>Ние користиме колачиња додека ја користите нашата интернет страница со цел да ви заштедиме време и да ги следиме интересите на целните корисници за да обезбедиме специјално-прилагодено искуство. Колачињата исто така овозможуваат да се соберат не-лични податоци од Вас, како што се страниците кои сте ги посетиле и линкови кои сте ги кликнале. </p>
                            
                            <p>Собирањето и обработката на овие податоци се врши со Ваша согласност и прифаќање на нашата алатка за “Колачиња”. За повеќе детали Ве молиме прочитајте ја Политиката за користење на колачиња. Ние ги користиме вашите лични податоци за да Ви обезбедиме информации за производи, да го подобриме работењето на интернет страната, да ги подобриме нашите маркетиншки и промотивни напори, да ја анализираме корисноста на интернет страната, да ги подобриме нашите понуди за производи како што е предвидено во оваа Политика за заштита на лични податоци. </p>
                            <br>
                            <p><strong>7. Безбедност на податоците</strong></p>
                            
                            <p>Ние сериозно ја сфаќаме безбедноста и преземаме мерки на претпазливост со цел да се заштити безбедноста на вашите лични податоци. Се користи HTTPS безбедносен протокол при обработка и пренос на информации до нашите сервери. Со користење на Secure Socket Layer (SSL) технологијата шифрираме одредени податоци, за да се осигураме дека Вашите лични податоци се безбедни како што се пренесуваат на нашите сервери. </p>
                            <br>
                            <p><strong>8. Пристап и промена на Вашите податоци</strong></p>
                            
                            <p>Можете да пристапите, да ги промените или избришете податоците кои сте ги оставиле преку оставање на коментар или поставување на прашање на нашата интернет страна. </p>
                             <br>
                            <p><strong>9. Друштвено јавни области</strong></p>
                            
                            <p>Интернет страната може да содржи делови каде што можете јавно да споделите информации, да комуницирате со други лица, како што се форумите за дискусија и блогови. Sofu АД Ви нуди можност да пристапите до понудите кои ги има за Вас не само преку интернет страната www.sofu.mk туку и преку профилите на социјалните мрежи како што се Instagram (https://www.instagram.com/sofu/), Facebook (https://mk-mk.facebook.com/sofu/) и Twitter (https://twitter.com/sofu). На именуваните страни Вие можете да се вклучите во социјалните дебати, да го изразите вашето сопствено мислење и искуство, преку корисничкиот профил којшто го имате креирано на Facebook, Instagram и Twitter. Ние немаме контрола над тоа кој го чита вашиот коментар или објава или она што другите корисници можат да го сторат со Вашите податоците, па затоа Ве молиме да бидете претпазливи при објавувањето на било какви лични податоци. </p>
                            
                            <p>SOFU АД им дава можност на корисниците на социјалните мрежи да имаат интеракција со пријателите и да споделуваат информации на своите профили на социјалните мрежи</p>
                            <br>
                            <p><strong>10. Приватност на трети лица</strong> </p>
                            
                            <p>Оваа политика за заштита на лични податоци се однесува на користењето и откривањето на податоците кои ние ги собираме од Вас на www.sofu.mk. Други интернет страници до кои може да пристапите преку линкови од нашата интернет страна може да имаат сопствена политика за заштита на личните податоци, собирање на податоци, нивна употреба и практики на откривање на податоците. Доколку преку линк од нашата интернет страна пристапите до друга интернет страна Ве повикуваме да ги видите политиките за заштита на лични податоци на таа интернет страна. Ние не сме одговорни за политиките или практиките на трети лица.</p>
                            <br>
                            <p><strong>11. Давање на користење и меѓународен пренос на вашите податоци</strong></p>
                            
                            <p>Вашите лични податоци можеме да ги дадеме на користење само доколку сме добиле ваша согласност за истото или онаму каде што е разумно неопходно на остварување на некоја од целите наведени погоре во делот “Начин на користење на Вашите лични податоци”.</p>
                            <br>
                            <p><strong>12. Чување и уништување на Вашите податоци</strong></p>
                            
                            <p>Вашите лични податоци ги чуваме точни и ажурирани и кога веќе нема да ни бидат потребни, податоците што ги имаме за вас се уништуваат. </p>
                            
                            <p>Вашите лични податоци, во зависност од нивната природа и цел на обработка, се чуваат во согласност со Политиката за чување на лични податоци. Доколку сакате да дознаете повеќе во врска со ова, контактирајте не за повеќе информации. </p>
                            <br>
                            <p><strong>13. Вашите права</strong></p>
                            
                            <p>Во согласност со Законот за заштита на личните податоци, како субјекти чии лични податоци ги обработуваме, ги имате следниве права: </p>
                            
                            <ul>
                                <li> Да се информирате од Sofu АД за начинот на обработка на Вашите личните податоци и дали истите се користат во согласност со целта заради која се дадени;</li>
                                <li> Да поднесете барање до Sofu АД за исправка на Вашите лични податоци, пришто Sofu АД има обврска да ги исправи податоците во рок од 15 дена од приемот на барањето, под услови предвидени во Законот за заштита на личните податоци;</li>
                                <li> Да побарате од Sofu АД да ги избрише Вашите лични податоци, при што Sofu АД има обврска да ги избрише Вашите лични податоци во рок од 30 дена од денот на поднесување на барањето за бришење, под услови предвидени во Законот за заштита на личните податоци;</li>
                                <li> Да поднесете барање до Sofu АД со кое што ќе ја повлечете согласноста дадена за целите на обработка на Вашите лични податоци;</li>
                                <li> Да поднесете приговор до Sofu АД за начинот на обработка на Вашите лични податоци;</li>
                                <li> Да поднесете барање до Sofu АД за да ги добиете Вашите лични податоци во структуриран и читлив формат (преносливост);</li>

                            </ul>
                            <br>
                            <p>Доколку сакате да остварите некое од горенаведените права, Ве молиме контактирајте не (видете подолу во делот <strong>“Контакт”</strong>). </p>
                            
                            <p>Исто така, можете да поднесете приговор за нашата обработка на вашите лични податоци до Агенцијата за заштита на лични податоци (повеќе информации во врска со ова можете да најдете на следниот линк: <a href="http://sofu.mk/">www.sofu.mk</a> </p>
                            <br>
                            <p><strong>14. Контакт </strong></p>
                            
                            <p>Вашите прашања, коментари и барања во врска со оваа Политика за приватност и нашата обработка на личните податоци се добредојдени. </p>
                            
                            <p>Доколку имате прашања Ве молиме обратете се на е-пошта на нашиот Офицер за заштита на податоците treemill.otpad@gmail.com</p>
                            <br>
                            <p>15. Завршни одредби</p>
                            <br>
                            <p>Сите измени што ќе ги направиме на оваа Политика за приватност ќе бидат објавени на нашата интернет страница (<a href="http://sofu.mk/">www.sofu.mk</a>) и ќе Ви бидат достапни доколку не контактирате на:</p>
                            <br>
                            <p>Е-маил: treemill.otpad@gmail.com</p>
                            <br>
                            <p>Адреса: ул.9, нас.Илинден б.б., Илинден, Република Северна Македонија</p>
                            <br>
                            <p>Телефон: +389 022571033 </p>
                            <br>
                            <p><strong>16. Промена на политиката на приватност од Контролорот</strong></p>
                            <br>
                            <p>Оваа политика на приватност може да биде изменета во било кое време со објавување на изменетиот текст на Политиката за приватност на нашата интернет страна, како и датумот на ажурирањето, којшто секогаш ќе биде уредно даден над воведниот дел на оваа политика. Измените на политиката за приватност влегуваат во сила веднаш по нивното објавување. Токму поради тоа Ве молиме периодично да ја прегледувате Политиката за приватност и да ги прочитате нејзините евентуални измени. Со продолжување на пристапот и користењето на нашата интернет страна, корисникот се согласува со измените и ги прифаќа одредбите на оваа Политика за приватност. </p>








                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="empty-lg-100 empty-md-70 empty-sm-30 empty-xs-30"></div>
    </section> -->






        </div>





@stop