@extends('clients.energy_point_peleti.layouts.default')
@section('content')
<div class="container padding_top_51">
    <div class="row">
        <div class="col-lg-12">
            <p>Her Line е нова линија која е пионер на македонскиот пазар. Конечно добивме квалитетен домашен бренд кој изработува костуми за капење, облека за на плажа, како и ултра модерна спортска опрема. Her Line e бренд на компанијата Viemi.
                Viemi е основан во 2003 година, како објект за производство на машки кошули со 22 вработени. Во текот на изминатите 16 години, компанијата се развиваше и експанзираше рапидно, додека ја одржуваше таа претприемничка искра од самиот почеток.
                Viemi извезува главно во Швајцарија, Германија и Данска. Нашиот производител се наоѓа во две згради во центарот на индустриската зона во Охрид.
                Моментално, Viemi располага со 5 производни линии од кои секоја е специјализирана за различна област.
                Нашата цел:
                Брза и сигурна испорака на производи, одлична грижа на корисници, највисоки безбедносни стандарди при плаќање и заштита на лични податоци. Загарантирана замена на производи, како и рефундирање на парични средства.
                Да развиваме нов вид на производи и услуги со кои дополнително ќе им помогнеме на сите наши онлајн корисници побрзо и полесно да ги следат сите наши активности, нарачки и продажби. Продолжуваме и понатаму да се грижиме за сите наши корисници и потрошувачи, да го зголемуваме бројот на брендови и најнови колекции.</p>
        </div>
    </div>
</div>
@endsection