<b>Име на клиент:</b> {{$email_data['name']}}<br>
<b>Е- пошта:</b> {{$email_data['email']}}<br>
<b>Зависно од возраста, проблематиките варираат - во која возрасна група спаѓате?</b> {{$email_data['age']}}<br>
<b>Колку време би издвојувале за вашата рутина?</b> {{$email_data['time']}}<br>
<b>Како го чистите вашето лице?</b> {{$email_data['how']}}<br>
<b>Кои производи ви се на вашата wish листа?</b> {{$email_data['wishlist']}}<br>
<b>На скала од 1 до 5 колку е вашата кожа осетлива?</b> {{$email_data['amount']}}<br>
<b>Како се однесува вашата кожа во текот на денот?</b> {{$email_data['dayskin']}}<br>
<b>Наутро, кожата ми е...</b> {{$email_data['morningskin']}}<br>
<b>Колку често имате појава на акни?</b> {{$email_data['acnes']}}<br>
<b>Која е вашата цел?</b> {{$email_data['goal']}}<br>
<b>На скала од 1 до 5 колку имате стрес на дневно ниво?</b> {{$email_data['stress']}}<br>
<b>Дали често користите некој тип на третман за кожата?</b> {{$email_data['skincare']}}<br>



