@extends('clients.david_kompjuteri.layouts.default')
@section('content')


    <section class="page-title text-center bg-light">
        <div class="container relative clearfix">
            <div class="title-holder">
                <div class="title-text">
                    <h1 class="uppercase">Материјално работење</h1>
                </div>

                <div class="pt-10">

                </div>
            </div>
        </div>
    </section>

    <div class="container">
        <div class="title pt-20 pb-10">
            <h2>Материјално работење</h2>
        </div>
        <div class="row">
            <div class="desc text-justify">
                <div class="col-sm-12">
                    <p>Софтверот за материјално работење <strong>ПикселМАТ</strong> нуди можности за комплетно работење со големо и 
                        мало продажба на производи, и водење на повеќе објекти (продавници, магацини, репро материјали, и друго), 
                        како и дефинирање на производи, банки, коминтенти, даночни стапки, единечни мери и друго. Со <strong>ПикселМАТ</strong> 
                        може да се дефинираат повеќе типови на документи како Испратници, Приемници, Фактури, и слично. 
                        Оваа програма е погодна за компаниите кои се занимаваат со продажба на производи, за драгстори, 
                        мали продавници, средни и големи супермаркети. Поддршката за сите софтверски решенија од <strong>ДАВИД Компјутери.</strong></p>
                </div>
            </div>
        </div>
        <div class="new pt-10">
            <h3><small>Ново</small></h3>
        </div>
        <div class="row">
            <div class="desc  text-justify">
                <div class="col-sm-12">
                    <p>
                        <strong> Прилагодена за работа со екран на допир (Touch Screen)</strong>. За повеќе детали околу
                        софтверот, неговите карактеристики и цена.
                    </p>
                </div>
            </div>
        </div>
        <div class="title-characteristics pt-20 pb-20 ">
            <h3>Клучни карактеристики</h3>
        </div>
        <div class="row">
            <div class="desc  text-justify">
                <div class="col-sm-12">
                    <h5><strong><small>Документи</small></strong></h5>
                    <p>Евидентирање на прием на роба со Приемници, Увозна калкулација за евидентирање на увоз на роба од
                        странство, Испратници за евидентирање на големо продажба, Фактури со кои се прави плаќањето на
                        приемниците и испратниците, Повратница од купувач за враќање на производ, Профактури за плаќање на
                        производите и услугите, Пропратница за префлување на роба од еден објект во друг, Лагер листа на
                        производи, печатење на ЕТ Образец.</p>
                </div>
                <div class="col-sm-12">
                    <h5><strong><small>Шифрарник</small></strong></h5>
                    <p>Шифрарник на артикли, ценовник за артилките и производите, дефинирање на коминтенти, слободно
                        дефинирање на единечни мери, даночни стапки, дефинирање на групи на артикли, типови на документи,
                        банки, објекти (продавници, магацини итн.), корисници на програмата, конфигуратор и тип коминтенти.
                    </p>
                </div>
                <div class="col-sm-12">
                    <h5><strong><small>Малопродажба</small></strong></h5>
                    <p>Продавање на производи, затворање на ден, затворање на смена, службени пари, дневен пазар, извештај
                        од фискална меморија.
                    </p>
                </div>
                <div class="col-sm-12">
                    <h5><strong><small>Спецификации</small></strong></h5>
                    <p>Спецификации по артикал, по влезни фактури, по излезни фактури, по увозни калкулации.
                    </p>
                </div>
            </div>
        </div>
        <div class="new pt-10">
            <h3><small>Други функционалности</small></h3>
        </div>
        <div class="row">
            <div class="desc  text-justify">
                <div class="col-sm-12">
                    <p>Поврзување на касата со сите видови на принтери и фискални апарати, поврзување со бар код читачи.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-sm-12 col-lg-offset-3">
                <img id="pixel" src="{{ url_assets('/david_kompjuteri/img/PixelMAT_1.jpg') }}" alt="">
            </div>
        </div>
    </div>


@stop
