@extends('clients.david_kompjuteri.layouts.default')
@section('content')

    <section class="page-title text-center bg-light">
        <div class="container relative clearfix">
            <div class="title-holder">
                <div class="title-text">
                    <h1 class="uppercase">Софтвер</h1>
                </div>

                <div class="pt-10">

                </div>
            </div>
        </div>
    </section>

    <div class="content-wrapper oh">

        <!-- FAQ -->
        <section class="section-wrap faq pt-20 ">
            <div class="container">
                <div class="row">

                    <div class="col-sm-12">
                        <h1 class="mb-20"><small>Софтверски решенија:</small></h1>
                        <hr>
                        <div class="intro-software text-justify pb-20">
                            <p>
                                Во <strong>ДАВИД Компјутери</strong> може да најдете голем број на
                                квалитетни софтверски решенија, од
                                областа на хотелиерството, угостителството, софтвер за работа на бензински
                                пумпи,
                                материјално работење (набавка и продажба на производи), финансиско работење,
                                работа
                                со
                                плати на вработени, работа и поврзување со фискални каси. Во продолжение може да
                                ги
                                погледнете понудите на софтвер кои ги нуди Давид Компјутери. Доколку сакате да
                                дознаете
                                повеќе детали за секој софтверски пакет кликнете на линовите од страна.
                            </p>
                        </div>



                        <div class="panel-group accordion mb-50 text-center" id="accordion-1">
                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/benzinski-pumpi">Бензински пумпи</a><span>&nbsp;</span>

                                </div>
                               
                            </div>

                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/materijalno-rabotenje">Материјално
                                        работење</a><span>&nbsp;</span>

                                </div>
                               
                                   
                            </div>

                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/restoransko-rabotenje">Ресторанско
                                        работење</a><span>&nbsp;</span>
                                    </a>
                                </div>
                                <div id="collapse-3" class="panel-collapse collapse">
                                   
                                </div>
                            </div>






                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/rabota-so-fiskalni-aparati">Работа со фискални
                                        апарати</a><span>&nbsp;</span>
                                    </a>
                                </div>
                                <div id="collapse-4" class="panel-collapse collapse ">
                                    <div class="panel-body">
                                        <p>Софтверот за работа со фискални апарати нуди можности за поврзување на
                                            фискален апарат со компјутер и негово конфигурирање и тестирање. Овој
                                            софтвер е направен од ПИКСЕЛ Системи, кои се долгогодишен партнер на
                                            ДАВИД Компјутери, и преку кои оди поддршката за сите софтверски решенија
                                            од ДАВИД Компјутери.
                                        </p>
                                        <h4>КЛУЧНИ КАРАКТЕРИСТИКИ</h4>
                                        <p>Додавање на артикли во касата прегу програмата (име на артиклот, даночна
                                            група, цена на артиклот), превземање на промет по артикли, фискализација
                                            и тест на фискалната каса или фискалниот принтер (додавање на даночен
                                            број, податоци за фирмата, менување на даночни групи, печатење на тест
                                            сметка, печатење на дневен извештај и на контролен извештај). За повеќе
                                            детали околу софтверот, неговите карактеристики и цена <a
                                                href="/contact">контактирајте не</a>.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/finansisko-knigovodstvo">Финансиско
                                        книговодство</a><span>&nbsp;</span>
                                    </a>
                                </div>
                                <div id="collapse-5" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <p>Софтверот за финанскиско книговодство нуди можности за книжење налози,
                                            слободно додавање на коминтенти, типови на документи, контен план,
                                            валути,
                                            фирми, и разни видови на извештаи. Овој софтвер е направен од ПИКСЕЛ
                                            Системи, кои се долгогодишен партнер на ДАВИД Компјутери, и преку кои
                                            оди
                                            поддршката за сите софтверски решенија од ДАВИД Компјутери.
                                        </p>
                                        <h4>КЛУЧНИ КАРАКТЕРИСТИКИ</h4>
                                        <p>Книжење на налози, шифрарници на конта, коминтенти, типови документи,
                                            валути, курсна листа, профитни центри, прегледи по коминтенти,
                                            спецификација по коминтенти, картица на конто, салда по конта и друго.
                                            За повеќе детали околу софтверот, неговите карактеристики и цена
                                            <a href="/contact">контактирајте не</a>.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel">
                                <div class="panel-heading">

                                    <a href="/c/{id}/presmetka-na-plati">Пресметка на
                                        плати</a><span>&nbsp;</span>
                                    </a>
                                </div>
                                <div id="collapse-6" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        <p>
                                            Софтверот за пресметка на плати нуди можност за пресметување на месечни
                                            примања на секој вработен, како и за евиденција на вработените во една
                                            компанија. Овој софтвер има можност за поврзување со програмата МПИН на
                                            Управата за јавни приходи. Софтвер е направен од ПИКСЕЛ Системи, кои се
                                            долгогодишен партнер на ДАВИД Компјутери, и преку кои оди поддршката за
                                            сите софтверски решенија од ДАВИД Компјутери.
                                        </p>
                                        <h4><small>КЛУЧНИ КАРАКТЕРИСТИКИ</small></h4>
                                        <p>Внесување на вработени во фирмата, Можност за повеќекратно пријавување и
                                            одјавување на вработените, дефинирање на плата како бруто плата или како
                                            бодови. Слободно дефинирање на банки, работни единици, работни места,
                                            стрична спрена на вработените, подрачни единици на Фондот за здравствено
                                            осигурување, општини, примања, и податоци за фирмата. Нуди можност за
                                            дефинирање на месечните параметри како процентите за придонеси, процент
                                            за персонален данок, просечна плата, работни часови и друго. За секој
                                            вработен покрај основната плата, може да се внесуваат боледувања, и
                                            прекувремена работа. Може да се печатат пресметковни ливчиња за секој
                                            вработен, и извештаи ПДД месечен, и ПДД годишен извештај, печатење на ПД
                                            по општини, формирање на МПИН датотека која се вчитува во програмата за
                                            пресметување на плати од УЈП.</p>
                                    </div>
                                </div>
                            </div>



                        </div> <!-- end accordion -->

                    </div> <!-- end col -->



                </div>
            </div>
        </section> <!-- end faq -->

    </div> <!-- end content wrapper -->


@stop
